{
	"campaign.clash of the dragons.DragonA.h3m.prolog" : "Es überrascht nicht das der unsterbliche Held bei den langlebigen Elfen and Drachen lebte, schliesslich war er noch immer ein Mensch, und Menschen sind auf Gesellschaft angewiesen. Bald schon würden die Drachen erfahren wieviel Tarnum an ihrer Freundschaft gelegen war.",
	"campaign.clash of the dragons.DragonB.h3m.prolog" : "Auch Mutare war einzt ein Mensch gewesen, aber ihr Machthunger brachte sie dazu einen Zaubertrank zu trinken der sie in einen Drachen verwandelte. Bald schon wurde sie zur Königen von Nighon, und ihr Ruf als grausame Herrscherin die die Welt zu regieren trachtet, eilte ihr voraus.",
	"campaign.clash of the dragons.DragonC.h3m.prolog" : "Die goldenen Drachenmütter haben den guten Drachen das Leben geschenkt, und sind damit unweigerlich mit ihnen verbunden. Tarnum machte sich also auf den Weg die Mütter zu retten, und den Zauber zu zerstören mitdem Mutare die grünen und goldenen Drachen belegt hatte.",
	"campaign.clash of the dragons.DragonD.h3m.prolog" : "Während Tarnum die guten Drachen aus den Fängen der Drachenkönigin befreite, lockte Mutare die wilden Rostdrachen an ihre Seite. Bald schon flogen sie an der Spitze ihrer Armee und zerstörten alles, was ihnen in den Weg kam.",
	"campaign.clash of the dragons.DragonE.h3m.prolog" : "Mutare fegte über die Grenzen zu Erathia hinweg, weil die Ritter nicht gegen den heftigen Erstschlag ihrer Drachen gewaffnet waren. Die Erathischen Kampflinien liessen sich durch die neuen Mitglieder ihrer Armee, die flügellosen, aber tötlichen Kristalldrachen im Handumdrehen zerstören.",
	"campaign.clash of the dragons.DragonF.h3m.prolog" : "Der Kampf um die erathische Grenze liess Tarnum die wahre Macht von Mutares Drachenarmee spüren. Auf der Suche nach einem Gegengewicht machte er sich auf den Weg um die flüchtigen und unberechenbaren Feendrachen zu finden.",
	"campaign.clash of the dragons.DragonG.h3m.prolog" : "Schließlich hatte Tarnum die Macht, in die Offensive zu gehen, aber als er versuchte, das verlorene Land von AvLee zurückzuerobern, traf er auf die riesigen Azurdrachen. Selbst die guten Drachen fürchteten diese alten Kreaturen.",
	"campaign.clash of the dragons.DragonH.h3m.epilog" : "Nach ihre Niederlage, flüchtete Mutare nach Nighon, um ihre Wunden zu lecken, und einen Plan zur vernichtung Tarnums auszuhäcken, aber bald schon sollte ein anderer ihr Schiksall in die Hand nehmen. Tarnum würde sich immer an die Jahren in AvLee als die glücklichsten zurück erinnern aber es dauerte nicht Lange bis ihn die Ahnen wegriefen.",
	"campaign.clash of the dragons.DragonH.h3m.prolog" : "Tarnums Blitzangriff drängte Mutare bis nach Nighon zurück. Es blieb nun dem Elfenkönig überlassen es mit denen AvLee und Erathia eingekesselten Truppen aufzunehmen. Jetzt, wo ihr eigenes Land bedroht wird, ist die Drachenkönigen am gefährlichsten, und diesmal richtete sich ihr Hass direkt auf Tarnum.",
	"campaign.clash of the dragons.description" : "Als die guten Drachen verschwanden, wird Tarnum in einen epischen Kampf gegen Mutare, die Drachenkönigin, verwickelt. Sein größter Kampf bedeutet jedoch zu lernen, wieder ein Mensch zu sein.",
	"campaign.clash of the dragons.name" : "Clash of the Dragons",
	"campaign.conquest of the underworld.Underworld1.h3m.prolog" : "Als die Vorfahren Tarnum aussandten, Königin Allison auf ihrer gefährlichen Reise in die Unterwelt zu begleiten, wurde ihm bewusst, dass die Vorfahren seine Verbrechen nicht vergessen hatten. War dies seine Strafe, die Seele des Mannes zu retten, der ihn getötet hatte?",
	"campaign.conquest of the underworld.Underworld2.h3m.prolog" : "Sich als Ritter zu verkleiden war für Tarnum weit einfacher, als er gedacht hatte. Als er sich in der ersten Ebene auf die Suche nach dem schwer greifbaren Bootsmann begab, der ihn tiefer in die Unterwelt hinein begleiten konnte, wurde Tarnum bewusst, dass der Glaube und die Gebräuche der Ritter von Erathia tief in der barbarischen Kultur wurzeln.",
	"campaign.conquest of the underworld.Underworld3.h3m.prolog" : "Die Qualen der Unterwelt bekommt derjenige zu spüren, der dort lebt, und genau deshalb sind so viele ihrer Bewohner wahnsinnig. Nach monatelangem Aufenthalt in diesem dunklen Reich begannen Tarnum und seine Männer, den Geistern ihrer Vergangenheit zu erliegen, aber keiner war schlimmer als der Unsterbliche Held.",
	"campaign.conquest of the underworld.Underworld4.h3m.prolog" : "Tarnum gelang es schließlich, den Namen des Feindes in Erfahrung zu bringen, der Rion Gryphonhearts Seele aus dem Paradies vertrieben hatte. Dies schien jedoch wie ein kleiner Sieg im Vergleich zu der Aufgabe, sich seinen schlimmsten Verbrechen stellen zu müssen und seine Rolle als Unsterblicher Held anzunehmen.",
	"campaign.conquest of the underworld.Underworld5.h3m.prolog" : "Jede Armee, die die Unterwelt betreten hat, wurde abgewehrt, und Tarnum fand bald heraus, welche Auswirkungen schlaflose Nächte und der Mangel an Sonnenlicht auf Truppen haben können. Er wurde Zeuge, wie sich der mentale Zustand seiner Männer zusehends verschlechterte, und er war sich stets bewusst, dass er verlieren würde, wenn es ihm nicht gelänge, die Unterwelt zu besiegen.",
	"campaign.conquest of the underworld.Underworld6.h3m.prolog" : "Nur wenige, die den Unsterblichen Helden getroffen haben, kennen dessen wirkliche Identität, und mein Vorfahre war einer der ersten, denen es gelungen war, sein Geheimnis aufzudecken. Tarnum bereitete es große Schwierigkeiten, sein Ziel im Auge zu behalten, während jemand in seiner dunklen Vergangenheit wühlte, aber er setzte seine Suche nach dem Anhänger des zweiten Blicks fort.",
	"campaign.conquest of the underworld.Underworld7.h3m.prolog" : "Herzog Deezelisk, dessen Augenlicht durch den Anhänger des Zweiten Blicks wiederhergestellt worden war, gab sein Allerbestes, um Königin Allison bei der Rettung der Seele ihres Vaters zu helfen. Er stellte ihr seine eigenen Truppen zur Verfügung, um schneller am Ziel zu sein, und brachte ihr Jorms Leben zum Dank für ihr Geschenk dar. Trotz Tarnums Warnung nahm sie es an.",
	"campaign.conquest of the underworld.Underworld8.h3m.epilog" : "An einem klirrenden Wintermorgen, als Tarnum zum Beschützer der Königin ernannt werden sollte, suchte Allison die Burg nach dem Mann ab, der die Seele ihres Vaters gerettet hatte. Er und ein gutes Pferd waren verschwunden, auf seinem unbenützten Bett lag seine frisch polierte Rüstung. Der Ritter, der die Unterwelt erobert hatte, ward nie mehr gesehen.",
	"campaign.conquest of the underworld.Underworld8.h3m.prolog" : "Vertraue nie einem Dämon. Tarnum war sich dessen stets bewusst, tappte aber trotzdem in Deezelisks Falle. Wäre er sterblich gewesen, hätte seine Geschichte hier ihr Ende gefunden, aber Tarnum kehrte zurück. Diesmal würde ihn nichts davon abhalten, seine Blutsverwandte Königin Allison aus den Folterkammern des Herzogs der Unterwelt zu retten.",
	"campaign.conquest of the underworld.description" : "Die Ahnen haben Tarnum ausgesandt, um Königin Allison zu helfen, die Seele ihres Vaters aus den Tiefen der Unterwelt zu befreien. Doch die Dämonen und Untoten beunruhigen Tarnum weniger als die Konfrontation mit seinen früheren Verbrechen.",
	"campaign.conquest of the underworld.name" : "Conquest of the Underworld",
	"campaign.masters of the elements.ElementsA.h3m.prolog" : "Die Ahnen brachten Tarnum zu einen abgelegenen Turm, wo Magie zum Alltag gehörte. Er trug jetzt die Robe eines Zauberers, und man erwartete von ihm das er diese magischen Kreaturen in einen Kampf gegen die Herren der Elemente führte.",
	"campaign.masters of the elements.ElementsB.h3m.prolog" : "Warum darauf warten, dass die Heren der Elemente zu ihm kommen? Das muss Tarnum gedacht haben als er sich dazu entschloss den Ebenen der Elemente den Kampf zu bringen. Obwohl er selbst aussah wie ein Zauberer, schlug in ihm doch noch immer das Herz eines Barbaren.",
	"campaign.masters of the elements.ElementsC.h3m.prolog" : "Die Herren der Elemente hatten sich bereits auf den weg in unsere Welt gemacht, als Tarnum die Ebene des Wassers erreichte. Tarnums Präventivangriff erwies sich als Fehler. Jetzt musste er alle vier Elemente unter kontrolle bringen, wenn er je wieder nach Hause zurückzukehren gedachte.",
	"campaign.masters of the elements.ElementsD.h3m.prolog" : "Von allen Ebenen der Elemente besass die Ebene der Erde am meisten Ähnlichkeit mit der echten Welt. Aber Tarnum hatte selbst dannoch mit seinem Hass auf die Magie zu kämpfen, als ihm langsam klar wurde das seine eigene Macht die der unter seinem Kommando stehenden Zauberer zu übertreffen begann.",
	"campaign.masters of the elements.ElementsE.h3m.prolog" : "Von allen Ebenen der Elemente warr die Ebene der Feuers die seltsammste. Lodernde Flammen bedeckten jeden Zentimeter Landschaft wie oranges vom Wind verwehtes Gras. Aber das Feuer verbrannte nicht. Hier stiess der unsterbliche Held auf ein Geheimniss das ihm später den entscheidenden Vorteil über die Herren der Elemente bringen würde.",
	"campaign.masters of the elements.ElementsF.h3m.prolog" : "Tarnum erkannte, dass die Kraft, die die Elemente miteinander verband, Magie lautete. Deshalb war er der Erste der in die Ebene der Magie, in der alles möglich war, reiste. Schon bald befand er sich im Wetlauf gegen die Günstlinge der Herren der Elemente, um sich die hilfe der geheimnisvollen magischen Wesen zu sichern.",
	"campaign.masters of the elements.ElementsG.h3m.prolog" : "Tarnum hegte schon immer einen tief verwürzelten Hass gegen Sklaventreiber, und als er erfuhr dass der Herr des Feuers wunderschöne Phönix versklavt hatte, hätte er beinahe alles hingeworfen. Selbst als er erfuhr das die Herren der Elemente schon bald unsere Welt angreifen würden, kehrte er in die Ebene des Feuers zurück um Phönix zu retten.",
	"campaign.masters of the elements.ElementsH.h3m.epilog" : "Tarnum besiegte die Hereen der Elemente und verbannte sie für immer in ihre Ebenen. Dem Wissen das wenn ein Anderer je die Herrschaft über die Elemente gewinnen würde, die Welt nie wieder ganz sicher wäre, zerstörte Tarnum die Konfluxstädte sowie alle Aufuzeichnungen über die Ebenen der Elemente. Bald schon tauschte er Robe und Stock gegen Pelze und Schwert und kehrte in sein Leben als Barbar zurück.",
	"campaign.masters of the elements.ElementsH.h3m.prolog" : "Schliesslich kehrte Tarnum in unsere Welt zurück, um festzustellen dass die Herren der Elemente gerade dabei warren, sie vollends zu zerstören. Aber er kehrte verändert zurück, er war nicht mehr der vehemente Gegner von Magie, sondern ihr Verfechter. Macht durchströmte seinen Körper. Genau wie einzt sein Feind, was auch er zum Meister aller Elemente geworden.",
	"campaign.masters of the elements.description" : "Tarnum muss seine eigenen Vorurteile gegen Zauberei ablegen und ein Zauberer werden, wenn er die Welt vor den zerstörerischen Herren der Elemente retten will.",
	"campaign.masters of the elements.name" : "Masters of the Elements",
	"campaign.revolt of the beastmasters.BeastmastersA.h3m.prolog" : "Hätten die Erathianer auf die ersten Anzeichen der aufkeimenden Rebellion mit einem starken Angriff reagiert, hätten die Sumpfbewohner nicht den Hauch einer Chance gehabt. Denn schließlich waren sie unbewaffnete Sklaven. Kaum vorstellbar, dass diese Horde eine Gefahr für die kampferprobten Truppen von Erathia darstellen könnte.",
	"campaign.revolt of the beastmasters.BeastmastersB.h3m.prolog" : "Tarnum, so sagt man, wählte den perfekten Zeitpunkt, um in die Geschichte der Sumpfbewohner  einzutreten. Nach seinem knappen Sieg über den grausamen Lord Onsten entledigten sich Hunderte von Sklaven ihrer Ketten und schlossen sich seiner Armee an.",
	"campaign.revolt of the beastmasters.BeastmastersC.h3m.prolog" : "König Gryphonheart der Verrückte setzte ein Kopfgeld auf die entflohenen Sklaven aus. Eine folgenschwere Entscheidung, die viele Hundert Sumpfbewohner das Leben kostete.  Noch heute findet man in den Sümpfen anonyme Massengräber mit enthaupteten Leichen.",
	"campaign.revolt of the beastmasters.BeastmastersD.h3m.prolog" : "Die Erathianer konnten die Stärke von Tarnums Truppen und die Gefahr, die die entlaufenen Sklaven für ihren Lebensstil bedeuteten, nicht länger verleugnen. So sandte König Gryphonheart seinen eigenen Sohn, den jungen Prinzen Niven aus, sich der Sache anzunehmen.",
	"campaign.revolt of the beastmasters.BeastmastersE.h3m.prolog" : "Nachdem er das grauenhafte Leben der Sklaven aus erster Hand erleben konnte, wandte sich auch Prinz Niven gegen seinen Vater und schloss sich Tarnums Rebellion an. Niven wurde zur einzigen Hoffnung für Tarnum, den Erathianern dieses schreckliche Unrecht bewusst zu machen.",
	"campaign.revolt of the beastmasters.BeastmastersF.h3m.prolog" : "Schließlich konnten die Sumpfbewohner die Grenzen Erathias durchbrechen. Doch in den namenlosen Sümpfen stießen sie direkt auf die vorgeschobenen Truppen von König Gryphonheart dem Verrückten. Tarnum wusste, dass er es hier nur mit einem kleinen Teil von Gryphonhearts Armee zu tun hatte und suchte nach neuen Verbündeten.",
	"campaign.revolt of the beastmasters.BeastmastersG.h3m.prolog" : "Hatte Tarnum zu Beginn dem Kommando über die Barbaren mit viel Zuversicht entgegengeblickt, so wurde er bald vom Söldnertum seines eigenen Volks desillusioniert. Nicht der Ehre wegen zogen die Barbaren in die Schlacht, nur die Gier nach Gold und die Freude am Töten trieben sie an.",
	"campaign.revolt of the beastmasters.BeastmastersH.h3m.epilog" : "Die Armee von König Gryphonheart kämpfte bis zum letzten Mann. In diesem Chaos trafen Tarnum und Gryphonheart direkt aufeinander, und obwohl der unsterbliche Held den Schwertkampf besser beherrschte, gelang es beiden, dem anderen einen tödlichen Treffer zu versetzen. In dieser Nacht, bevor die Tatalianer Tarnum beerdigen konnten, verschwand sein Leichnam.",
	"campaign.revolt of the beastmasters.BeastmastersH.h3m.prolog" : "Erathia hatte Niven zum neuen König von Erathia ausgerufen. König Gryphonheart blieb ohne Unterstützung zurück. Der König mit dem Beinamen der Verrückte hatte nichts mehr zu verlieren, und das machte ihn nur noch gefährlicher.",
	"campaign.revolt of the beastmasters.description" : "Als barbarischer Tyrann war Tarnum der erste, der die Sumpfbewohner in die Sklaverei führte. Jetzt kann er seine Schandtaten wieder gutmachen und diesem Volk die Freiheit zurückgeben.",
	"campaign.revolt of the beastmasters.name" : "Revolt of the Beastmasters",
	"campaign.the fiery moon.MoonA.h3m.prolog" : "Tarnum verließ die saftigen Unterwelt-Gänge des Weltenbaums ohne zu wissen, wohin ihn seine Suche nach Vorr bringen würde. Wie sich eine Wünschelrute zum Wasser neigt, fühlte er sich von einer unerklärlichen Kraft nach Nordosten gezogen - quer durch eine ungastliche Wüste.",
	"campaign.the fiery moon.MoonB.h3m.prolog" : "Die Wüste wandelte sich zu Hügeln und die Hügel wurden zu Gebirgen. Tarnum marschierte weiter mit dem Wissen, dass ein neuer Feind auf ihn wartete, der ihn um jeden Schritt kämpfen ließ. Irgendwie wusste er, dass diese Dämonen und Teufel mit Vorr verbündet sein mussten, aber warum und zu welchem Zweck?",
	"campaign.the fiery moon.MoonC.h3m.prolog" : "Nun wusste Tarnum, dass Vorr aus dieser Welt geflohen war, um neue Kraft zu sammeln. Der einzige Weg jedoch, ihm zu folgen, war der Weg durch die Funkelnde Brücke, ein Portal zu jedem Ort im Universum. Unglücklicherweise ließen die Elementaren Wächter der Funkelnden Brücke nicht so einfach jeden hindurch.",
	"campaign.the fiery moon.MoonD.h3m.prolog" : "Vorr hatte die anderen Ahnen irgendwo auf dem verwüsteten Feurigen Mond eingesperrt, und als Tarnum seinen Fuß auf den zerfurchten Boden setzte, spürte er die Qual der Ahnen. Sie lagen im Sterben - und wie sie würde auch er hier sterben.",
	"campaign.the fiery moon.MoonE.h3m.epilog" : "Als Vorr sterbend auf dem Schlachtfeld lag, träufelte Tarnum den Lebenssaft vom Weltenbaum auf die Lippen des Ahnen. Langsam durchstörmte Vorr eine neue Lebenskraft. Seine Wunden heilten und er stand auf. Tränen strömten aus Vorrs Augen, als er Tarnum umarmte. Der Weltenbaum hatte nicht nur seine Wunden geheilt, nein, auch den wahnsinnigen Hass, der ihn verdorben hatte.  Auch aus Tarnums Augen flossen die Tränen, weil er zum ersten Mal daran glaubte, dass er selbst sich wirklich ändern konnte.",
	"campaign.the fiery moon.MoonE.h3m.prolog" : "Tarnum fühlte, dass die anderen Ahnen falsch lagen. Vorr konnte nicht gerettet werden. Sein Herz war von Gewalt und Hass verzehrt, er hatte zu viele getötet, als dass er hätte weiterleben dürfen. Aber kämpfte Tarnum wirklich gegen Vorr oder versuchte er, seine eigene dunkle Vergangenheit zu tilgen?",
	"campaign.the fiery moon.description" : "Die Ahnen sind von Vorr entführt worden, einem abtrünnigen Ahnen, den seine Macht wahnsinnig gemacht hat. Es ist nun an Tarnum, die Ahnen zu retten und Vorrs verrückten Plan, die Welt zu zerstören, zu stoppen.",
	"campaign.the fiery moon.name" : "Der Feurige Mond",
	"campaign.the sword of frost.FrostA.h3m.prolog" : "Der Elfenheld Gelu hat sich auf den Weg gemacht, das Schwert des Frostes zu finden und zu vernichten, um einer apokalyptischen Prophezeiung ein Ende zu bereiten, aber ihm ist nicht bewusst, dass bereits die Entdeckung der antiken Waffe die Welt in große Gefahr bringt. Tarnum musste ihn aufhalten, aber die guten Kräfte von AvLee und Erathia weigerten sich, gegen Gelu zu kämpfen. Wer sonst würde gegen die Elfen ein Schwert erheben?",
	"campaign.the sword of frost.FrostB.h3m.prolog" : "Die raue Küste des Nordreiches hieß Tarnum nicht willkommen. Er erreichte, von den sturen Vori-Elfen umzingelt und von sämtlichen Nachschubwegen abgeschnitten, mit einer kleinen Truppe die Küste. Und als wäre das nicht schon schlimm genug, heckten auch noch seine eigenen Truppen Mordpläne gegen ihn aus.",
	"campaign.the sword of frost.FrostC.h3m.prolog" : "Noch jemand hat es auf das Schwert des Frostes abgesehen, aber auch sie wollte es nicht zerstören oder dafür sorgen, dass es anderen in die Hände fiel. Kija, die Frau des brutalen Barbarenkönigs Kilgor wollte die gefährliche Klinge besitzen. Umso wichtiger war es, dass Tarnums Mission Erfolg hatte.",
	"campaign.the sword of frost.FrostD.h3m.prolog" : "Tarnum wusste, dass die Azurdrachen, die stärksten aller Drachen, ihm letztlich dazu verhelfen würden, sowohl Gelus Elfen also auch Kijas Barbaren zu besiegen.  Die Azurdrachen dazu zu überreden, sich ihm anzuschließen, würde ihn jedoch teuer zu stehen kommen.",
	"campaign.the sword of frost.FrostE.h3m.prolog" : "Tarnum zögerte, einen von Gelus Freunden gefangen zu nehmen, weil er das unausweichliche Verhör scheute. Wie weit würde er gehen, um herauszufinden, wo das Schwert des Frostes versteckt war? Würde er dafür sogar töten? Und wenn ja, würden ihm die Ahnen je vergeben?",
	"campaign.the sword of frost.FrostF.h3m.prolog" : "Als Ufretin ihn anblickte, erkannte er einen Mann, der die Elfen verraten und sich ihrem Todfeind angeschlossen hatte. Aber Tarnum musste seinen Gefangenen dazu bringen, ihm zu vertrauen und ihm den Aufenthaltsort des Schwerts des Frostes zu verraten. Die andere Alternative - ihn gewaltsam zum Reden zu bringen - war für Tarnum zu schrecklich, um sie überhaupt in Erwägung zu ziehen.",
	"campaign.the sword of frost.FrostG.h3m.prolog" : "Gelu war dem Schwert des Frostes bereits zu nahe gekommen, als dass Tarnum Nachsicht hätte walten lassen können. Solange die Barbarenfrau Kija noch immer da draußen war, stellte sie eine Bedrohung dar. Also beschloss er, sich eines Spielers auf dieser gefährlichen Jagd zu entledigen.",
	"campaign.the sword of frost.FrostH.h3m.epilog" : "Tarnums hart erkämpfter Sieg über die Stadt Volee war vergebens gewesen.  Als er den Ruheplatz des Schwertes des Frostes erreichte, erkannte er, dass jemand es bereits aus seiner eisigen Scheide herausgezogen hatte.  Inmitten des zerbrochenen Eises lag eine vergessene Barbarenaxt. Tarnum umklammerte den Griff seines Schwertes und rief den Namen des Diebes laut aus.\n\"Kija!\"\nWarum hatte er sie nicht getötet, als sie seine Gefangene gewesen war?\nDann betete er: \"Ahnen, bitte lasst nicht zu, dass mein Mitgefühl die Welt zerstört!\"",
	"campaign.the sword of frost.FrostH.h3m.prolog" : "Gelu weigerte sich noch immer zu erkennen, dass bereits die Entdeckung des Schwertes des Frostes die Prophezeiung wahr werden ließ. Also blieb Tarnum nichts anderes übrig, als ihn bis zur vergessenen Stadt Volee zu verfolgen, wo die antike Waffe einst verloren gegangen war.",
	"campaign.the sword of frost.description" : "Der Elfenheld Gelu bricht auf, um trotz einer apokalyptischen Prophezeiung das Schwert des Frostes zu finden. Jetzt hängt das Schicksal der Welt von Tarnum ab und ob es ihm gelingt, mit seinen dunkelsten Talenten die hinterhältigen Kreaturen von Nighon gegen seinen ehemaligen Freund anzuführen.",
	"campaign.the sword of frost.name" : "The Sword of Frost",
	"campaign.warlords of the wasteland.WastelandA.h3m.prolog" : "Das Wissen um die Anfänge hilft dir dabei, Tarnum zu verstehen, seine Entscheidungen nachzuvollziehen und zu begreifen, weshalb ihm seine Ahnen eine zweite Chance gaben. Sein Volk war seit Generationen von Bracaduun und seinen Handlangern wie dem brutalen Rabak, der über die Barbaren wie ein König herrschte, sich aber nichts aus ihnen machte, versklavt worden.",
	"campaign.warlords of the wasteland.WastelandB.h3m.prolog" : "Nach seinem Sieg über Rabak ernannte sich Tarnum zum König der Barbaren - ein Titel, den kein Mitglied seines Volkes seit der Eroberung seines Landes durch Bracaduun mehr innegehabt hatte. Aber in den Augen der Zaubererkönige war er bloß ein Rebell, der zermalmt werden müsse.",
	"campaign.warlords of the wasteland.WastelandC.h3m.prolog" : "Die Barden kannten die Geschichte und Identität des Barbarenvolkes, aber nach Generationen der Unterdrückung waren nur noch vier am Leben. Der Zauberer Kurl, der von der Bedeutung dieser weisen Männer wusste, sperrte sie in seinen Turm und forderte ein Lösegeld: Tarnums Leben im Austausch gegen das der Barden.",
	"campaign.warlords of the wasteland.WastelandD.h3m.prolog" : "Obwohl die Zaubererkönige das Schlammland beherrschten, hatten nicht einmal sie diese stickigen Sümpfe vollends unter Kontrolle. Dann führte Tarnum seine Armeen durch den Schlamm mit nur einem Ziel vor Augen - die Kräfte des Schlammlandes mit seiner unbesiegbaren Horde zu vereinen, um damit endlich das Reich von Bracaduun zu Fall zu bringen.",
	"campaign.warlords of the wasteland.WastelandE.h3m.prolog" : "Eine Bergkette, Wallpeaks genannt, trennt die barbarische Steppe vom Reich von Bracaduun, also bauten die Zauberer eine Burg auf jedem Pass, um ihr Land vor einer Invasion zu schützen. Sie prahlten damit, dass keine Armee die Wallpeaks je überqueren könne. Tarnum jedoch sollte sie eines Besseren belehren.",
	"campaign.warlords of the wasteland.WastelandF.h3m.prolog" : "Tarnum und seine Horde durchbrachen die Wallpeaks, mussten aber feststellen, dass die Zauberer auf seine Ankunft vorbereitet waren. Eine Falle! Hunderte von Truppen wurden von einer magischen Lawine verschüttet. Tarnum blieb schwach und umzingelt im Land seines Feindes zurück.",
	"campaign.warlords of the wasteland.WastelandG.h3m.prolog" : "Jahre der Unterdrückung, der Verlust all derer, die er je geliebt hatte sowie ein unerwarteter Verrat brachten Tarnum an einen Punkt, wo er sich von seiner Wut übermannen ließ. Er beschloss, dass er und sein Volk nur dann sicher sein würde, wenn jeder lebende Zauberer der Welt getötet würde, und jeder, der sich seiner Sache nicht anschloss, war sein Feind.",
	"campaign.warlords of the wasteland.WastelandH.h3m.epilog" : "Mit der Eroberung der Burg Steelhorn erschütterte Tarnum die Macht der Zaubererkönige, aber seine Schreckensherrschaft dauerte nur kurz. Aus den Trümmern des Reichs von Bracaduun erwuchs eine neue Nation Erathia, und eines Tages würde ihr König Tarnum besiegen und ihn seinen Ahnen vorführen, damit sie über ihn richten. Aber das ist eine andere Geschichte.",
	"campaign.warlords of the wasteland.WastelandH.h3m.prolog" : "Entsetzt von der brutalen und blutigen Wende, die der Krieg genommen hatte, schlossen sich seine Hauptmänner zusammen und forderten, nach Hause zurückkehren zu dürfen. Aber Tarnum konnte weder diesen Widerstand dulden, noch sie dazu zwingen, den Kampf fortzusetzen. Beim nächsten gemeinsamen Mahl waren ihre Becher vergiftet.",
	"campaign.warlords of the wasteland.description" : "Bevor Tarnum zum Unsterblichen Helden wurde, war er ein Barbar, der sich der Fesseln seiner Zaubererherren entledigte und seinem Volk längst vergangenen Ruhm wiederbrachte. Das hier ist seine Geschichte und sein Niedergang.",
	"campaign.warlords of the wasteland.name" : "Kriegsherren der Einöde",
	"campaign.world tree.TreeA.h3m.prolog" : "Tarnum machte sich allein auf den Weg, um den legendären Weltenbaum zu retten, und es zog ihn in eine weit entfernte, dünn besiedelte Region. Er wusste nicht, was das für ein Baum war, und auch nicht, was ihn bedrohte, aber er hatte das Gefühl, dass er der einzige war, der helfen konnte.",
	"campaign.world tree.TreeB.h3m.prolog" : "Die Nekromanten bekämpften sich nicht länger gegenseitig. Mit vereinten Kräften setzten sie ihre sinnlose Zerstörung der unterirdischen Welt fort. Wo sie auch auftauchten, hinterließen sie nur verbrannte Erde und verwesende Leichen.",
	"campaign.world tree.TreeC.h3m.prolog" : "Tarnum wusste, dass der Weltenbaum ganz nah war, als er eine Grotte betrat, die voller Leben war - mit üppiger Vegetation, plätschernden Bächen und hohen Bäumen. Wie hätte hier unten fern des Sonnenlichtes sonst etwas wachsen können, wenn nicht die Quelle allen Lebens in der Nähe war?",
	"campaign.world tree.TreeD.h3m.prolog" : "Tarnum hatte in seinem Leben genug von seinem eigenen Volk ausgelöscht, darum sträubte er sich dagegen, die Gefolgsleute von Vorr zu vernichten, außer als letztes Mittel. Daher setzte er alles daran, eine andere Lösung zu finden. Wenn er den Anhänger der Erinnerung finden könnte, würde er vielleicht ihren König, Targor, davon überzeugen können, dass Vorr sie auf den falschen Weg führte.",
	"campaign.world tree.TreeE.h3m.epilog" : "Als Tarnum eine Blume entdeckte, die aus der zerfurchten, versengten Erde emporwuchs, wusste er, dass sich der Weltenbaum von den Schäden erholen würde, die ihm von den Nekromanten zugefügt worden waren. Aber der wahnsinnige Ahnherr Vorr war noch dort draußen, zweifellos wie eh und je darauf aus, die Welt zu zerstören.",
	"campaign.world tree.TreeE.h3m.prolog" : "Mit Hilfe des Anhängers der Erinnerung öffnete Tarnum sein Innerstes und enthüllte dem König Targor seine dunkelsten Erinnerungen.\nUnd Tarnum sprach: \"Ich habe Jahrhunderte lang versucht, mich selbst von diesen Verbrechen reinzuwaschen. Folgt nicht meinem Beispiel!\"\nDa fiel König Targor auf die Knie, da er unvermittelt einsah, dass er falsch gehandelt hatte. Aber es war noch nicht zu spät, seine Fehler zu korrigieren.",
	"campaign.world tree.description" : "Tarnum hat es in eine entlegene Region verschlagen, wo er den Weltenbaum, der alle Lebewesen am Leben erhält, vor den Nekromanten retten soll. Aber auf den Unsterblichen Helden wartet ein weitaus gefährlicherer Gegner - ein Feind, gegen den er keine Siegchance hat.",
	"campaign.world tree.name" : "Der Weltenbaum"
}
